
/* Class = "NSButton"; ibExternalAccessibilityDescription = "파형 보기입니다"; ObjectID = "463"; */
"463.ibExternalAccessibilityDescription" = "파형 보기입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "파형 보기입니다"; ObjectID = "463"; */
"463.ibExternalAccessibilityHelp" = "파형 보기입니다";

/* Class = "NSButton"; ibShadowedToolTip = "오디오 파형을 보거나 가립니다."; ObjectID = "463"; */
"463.ibShadowedToolTip" = "오디오 파형을 보거나 가립니다.";

/* Class = "NSButtonCell"; title = "파형 보기"; ObjectID = "464"; */
"464.title" = "파형 보기";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "크기입니다"; ObjectID = "751"; */
"751.ibExternalAccessibilityDescription" = "크기입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "축소판을 더 크거나 작게 만듭니다."; ObjectID = "751"; */
"751.ibShadowedToolTip" = "축소판을 더 크거나 작게 만듭니다.";

/* Class = "NSTextFieldCell"; title = "오디오:"; ObjectID = "768"; */
"768.title" = "오디오:";

/* Class = "NSTextFieldCell"; title = "클립 크기:"; ObjectID = "769"; */
"769.title" = "클립 크기:";
